StruSoft.Interop.StruXml.Data.Foundation_plinth_type


StruSoft.Interop.StruXml.Data.Foundation_plinth_type.A


StruSoft.Interop.StruXml.Data.Foundation_plinth_type.B


StruSoft.Interop.StruXml.Data.Foundation_plinth_type.H


StruSoft.Interop.StruXml.Data.Foundation_plinth_type.AnyAttr
